[Information]
; (Latest Translator, First Translator, Second Translator ...)
TRANSLATOR=ychr, sucotronic
VERSION=3.7.0

[Language]
LANGUAGE=Español
CHARACTER_CODE=Unicode(UTF-16)
LOCALE_ID=0x040A, 0x080A, 0x0C0A, 0x100A, 0x140A, 0x180A, 0x1C0A, 0x200A, 0x240A, 0x280A, 0x2C0A, 0x300A, 0x340A, 0x380A, 0x3C0A, 0x400A, 0x440A, 0x480A, 0x4C0A, 0x500A

[Url]
WIKIPEDIA_SMART=http://es.wikipedia.org/wiki/S.M.A.R.T.

[Menu]
FILE=&Archivo
CUSTOMIZE=&Personalizar
EXIT=&Salir
EDIT=&Editar
COPY=&Copiar
FUNCTION=&Función
HIDE_SMART_INFO=Ocultar información &S.M.A.R.T.
HIDE_SERIAL_NUMBER=Ocultar &número de serie
SHOW_DRIVE_LETTER=Mostrar &letra de unidad
ADVANCED_DISK_SEARCH=&Búsqueda avanzada de disco
EVENT_LOG=Registro de E&ventos
AAM_APM_CONTROL=Control AA&M/APM
AUTO_AAM_APM_ADAPTION=Adaptación automática AAM/A&PM
RESIDENT=Meter en &barra de tareas
STARTUP=&Iniciar con Windows
OPEN_DISK_MANAGEMENT=Abrir "A&dministración de discos"
OPEN_DEVICE_MANAGER=Abrir "Ad&ministrador de dispositivos"
ADVANCED_FEATURE=&Opciones avanzadas
REFRESH=&Actualizar
RESCAN=&Reescanear
DISABLE=&Desactivar
AUTO_REFRESH=&A&ctualización automática
AUTO_REFRESH_TARGET=&Unidad de actualización automática
AUTO_REFRESH_TARGET_ALL_DISK=Todos los &discos
AUTO_REFRESH_UNTARGET_ALL_DISK=&Ningún disco
WAIT_TIME_AT_STARTUP=&Tiempo de espera para arrancar
GRAPH=&Gráfica
THEME=&Tema
DISK=&Disco
HELP=A&yuda
HELP_ABOUT=&Acerca de CrystalDiskInfo
HELP_ABOUT_SMART=Acerca de &S.M.A.R.T. (Wikipedia) [Web]
LANGUAGE=&Lengua
ITEM=&Artículo
TEMPERATURE_TYPE=Escala de t&emperatura
CELSIUS=Celsius (°C)
FAHRENHEIT=Fahrenheit (°F)
HEALTH_STATUS_SETTING=&Configuración de estado de salud

;Graph
OPTION=&Opción
LEGEND_POSITION=Posición de &indicaciones
NORTH_WEST=&Noroeste
NORTH_EAST=Nor&este
SOUTH_WEST=Su&doeste
SOUTH_EAST=&Sudeste
MAX_PLOT_POINT=&Máximo número de puntos
TIME_FORMAT=Formato de &fecha
PAINT_WEEKEND=&Pintar fin de semana
ALL=&Todo

;2.7.0
COPY_OPTION=Opciones de copia
RESIDENT_STYLE=modo de &residencia
MINIMIZE=Minimizar
HIDE=Ocultar

;3.0.0
ZOOM=&Zoom
AUTO=&Automático
ATTRIBUTE=&Atributo

;3.5.0
ASCII_VIEW=&Vista ASCII
AUTO_DTECTION=&Detección automática
SECOND=seg.
MINUTE=min.
HOUR=hour

:3.9.4
WORKAROUND=W&orkaround

;4.0.0
ALERT_MAIL=Alert Mail
MAIL_SETTINGS=Mail Settings
SMART_IN_ENGLISH=S.M.A.R.T. in English
FONT_SETTING=Font Setting

;5.0.0
ALERT_FEATURES=A&lert Features
ALARM_HISTORY=Alarm History
ALERT_SOUND=Alert Sound
SOUND_SETTINGS=Sound Settings
GADGET_SUPPORT=Gadget Support
INSTALL_GADGET=Install Gadget
ENABLE_AUTO=Enable (Auto Detection)
ENABLE_ALL=Enable (All Disks)
ENABLE_RAID=Enable (RAID Volume Only)

[TrayMenu]
EXIT=Salir
REFRESH=Actualizar
RESCAN=Reescanear
ENABLE=Activar
DISABLE=Desactivar
ENABLE_ALL=Activar todo
DISABLE_ALL=Desactivar todo
AUTO_REFRESH=Actualización automática
AUTO_REFRESH_TARGET=Unidad de actualización automática
AUTO_REFRESH_TARGET_ALL_DISK=Todos los &discos
AUTO_REFRESH_UNTARGET_ALL_DISK=&Ningún disco
ALARM_SETTING_TEMPERATURE=Opciones de alarma por Temperatura
ALARM_SETTING_HEALTH_STATUS=Opciones de alarma por estado de salud
SHOW_MAIN_WINDOW=Mostrar ventana principal
SHOW_TEMPERATURE_ICON=Mostrar icono de temperatura
SHOW_ALL_TEMPERATURE_ICON=Mostrar todos los iconos de temperatura
HIDE_ALL_TEMPERATURE_ICON=Ocultar todos los iconos de temperatura
COLLECTIVE_SETTING=Opciones globales
GRAPH=Gráfica
;Added 3.0
SHOW_TEMPERATURE_ICON_ONLY=Mostrar solo icono de temperatura

[DiskStatus]
GOOD=Bueno
CAUTION=Riesgo
BAD=Malo
UNKNOWN=Desconocido
DISK=Disco

[Dialog]
LIST_ID=ID
LIST_CURRENT=Actual
LIST_WORST=Peor
LIST_THRESHOLD=Umbral
LIST_RAW_VALUES=Valores en crudo
;LIST_DESCRIPTION=Descripción
LIST_ATTRIBUTE_NAME=Detalles ID

FIRMWARE=Firmware
SERIAL_NUMBER=Número de serie
INTERFACE=Interfaz
STANDARD=Estándar
TRANSFER_MODE=Modo de transferencia
BUFFER_SIZE=Tamaño buffer
NV_CACHE_SIZE=Tamaño cache NV
ROTATION_RATE=Velocidad rotación
TEMPERATURE=Temperatura
POWER_ON_HOURS=Horas encendido
POWER_ON_COUNT=Nº encendido
DRIVE_LETTER=Letra de unidad
FEATURE=Características soportadas
HEALTH_STATUS=Estado de salud

UNKNOWN=Desconocido
POWER_ON_COUNT_UNIT=veces
POWER_ON_HOURS_UNIT=horas
POWER_ON_DAYS_UNIT=días

;4.3
TOTAL_HOST_WRITES=Total Host Writes
TOTAL_HOST_READS=Total Host Reads
TOTAL_NAND_WRITES=Total NAND Writes

;4.5
WEAR_LEVELING_COUNT=Wear Leveling Count

[Message]
DETECT_UNIT_POWER_ON_HOURS=Detectando unidades de "Horas de Encendido" (requiere 130 seg. aprox)
DETECT_DISK=Detectando disco
PLEASE_ENABLE_WMI=Active WMI(Instrumental de administración de Windows) por favor
PLEASE_RESTART_THIS_APPLICATION=Por favor reinicie la aplicación para que se haga efectivo el cambio de tema
DISK_NOT_FOUND=Disco no encontrado

[Alarm]
ALARM_TEMPERATURE=Alarma - Temperatura
ALARM_HEALTH_STATUS=Alarma - Estado
DEGRADATION=Degradación
RECOVERY=Recuperación
;3.5.0
INFO_HEALTH_STATUS=Info - Estado de salud

[Graph]
PLEASE_SELECT_ITEM=Seleccione Item
ACTUAL_VALUE=Valor efectivo (extraído de valor en crudo)
NORMALIZED_VALUE=Valor normalizado (Valor actual)
ALL_ON=Activar todo
ALL_OFF=Desactivar todo
RESET=Resetear

[Customize]
LINE_COLOR=Color de línea
BACKGROUND_IMAGE=Imagen de fondo
SUPPORTED_IMAGE_FORMAT=Formato de imagen soportado
ALL_FILES=Todos los archivos

;5.0.0
SUPPORTED_SOUND_FORMAT=Supported Sound Format

[AamApm]
AAM_LOW=<- Silencioso (80h)
AAM_HIGH=Performance (FEh) ->
AAM_RECOMMEND=Valor recomendado
APM_LOW=<- Potencia mínima (01h)
APM_HIGH=Performance (FEh) ->
;3.5.0
AUTOMATIC_ACOUSTIC_MANAGEMENT=Control automático de ruido (AAM)
ADVANCED_POWER_MANAGEMENT=Control de alimentación avanzado (APM)

[WindowTitle]
ABOUT=Acerca de CrystalDiskInfo
GRAPH=Gráfico
CUSTOMIZE=Personalizar
VERSION_INFORMATION=Información de versión
AAM_APM_CONTROL=Control AAM/APM
HEALTH_STATUS_SETTING=Configuración de estado de salud

;5.0.0
ALARM_HISTORY=Alarm History
SOUND_SETTINGS=Sound Settings

[HealthStatus]
THRESHOLD_OF_CAUTION=Umbral de riesgo
APPLY=Aplicar
DEFAULT=Configuración por defecto

[Smart]
UNKNOWN=Desconocido
VENDOR_SPECIFIC=Vendor Specific
01=Tasa de errores de lectura
02=Rendimiento
03=Tiempo de arranque
04=Nº de ciclos de arranque/parada
05=Nº de sectores reasignados
06=Margen de lectura por canal
07=Tasa de errores de búsqueda
08=Rendimiento del tiempo de búsqueda
09=Horas encendido
0A=Nº de reintentos de giro
0B=Reintentos de calibración
0C=Nº de ciclos de encendido del dispositivo
0D=Tasa de errores software
BE=Temperatura del flujo de aire
BF=Tasa de errores G-Sense
C0=Nº apagados del dispositivo
C1=Nº de ciclos carga/descarga
C2=Temperatura
C3=Recuperación de errores hardware ECC
C4=Nº de eventos de recolocación
C5=Nº de sectores pendientes
C6=Nº de sectores no corregibles
C7=Número de errores CRC UltraDMA
C8=Tasa de errores de escritura
C9=Tasa de errores de lectura software
CA=Errores de marca de direccionamiento de datos
CB=Cancelación de Run Out
CC=Corrección software de errores ECC
CD=Tasa de aspereza termal
CE=Altura de vuelo
CF=Giro máximo actual
D0=Ruido del giro
D1=Rendimiento de búsqueda Offline
D3=Vibración durante la escritura
D4=Golpeo durante la escritura
DC=Desplazamiento del disco
DD=Tasa de errores G-Sense
DE=Horas cargado
DF=Número de cargas/descargas
E0=Fricción de carga
E1=Nº de ciclos carga/descarga
E2=Tiempo de carga 'In'
E3=Nº de amplificación torque
E4=Nº de ciclos de apagado
E6=Amplitud del cabezal GMR
E7=Temperatura
F0=Horas de vuelo del cabezal
FA=Tasa de reintentos de lectura
;Added 3.0
B8=End-to-End Error
BB=Reported Uncorrectable Errors
BC=Command Timeout
BD=High Fly Writes
FE=Free Fall Protection
;4.5.0
F1=Total LBAs Written
F2=Total LBAs Read

[SmartSsd]
01=Tasa de errores de lectura
02=Rendimiento
03=Tiempo de arranque
04=Nº de ciclos de arranque/parada
05=Nº de sectores reasignados
06=Margen de lectura por canal
07=Tasa de errores de búsqueda
08=Rendimiento del tiempo de búsqueda
09=Horas encendido
0A=Nº de reintentos de giro
0B=Reintentos de calibración
0C=Nº de ciclos de encendido del dispositivo
0D=Tasa de errores software
C0=Unsafe Shutdown Count
C2=Temperatura
C4=Nº de eventos de recolocación
C5=Nº de sectores pendientes
C6=Nº de sectores no corregibles
; CrystalDiskInfo assign
FF=Remaining Life

[SmartMtron]
BB=Total Erase Count

[SmartIndlinx]
01=Read Error Rate
09=Horas encendido
0C=Nº de ciclos de encendido del dispositivo
B8=Initial Bad Block Count
C3=Program Failure Block Count
C4=Erase Failure Block Count
C5=Read Failure Block Count
C6=Total Count of Read Sectors
C7=Total Count of Write Sectors
C8=Total Count of Read Commands
C9=Total Count of Write Commands
CA=Total Count of Error bits from flash
CB=Total Count of Read Sectors with Correctable Bit Errors
CC=Bad Block Full Flag
CD=Maximum PE Count Specification
CE=Minimum Erase Count
CF=Maximum Erase Count
D0=Average Erase Count
D1=Remaining Drive Life

[SmartJMicron60x]
09=Horas encendido
0C=Nº de ciclos de encendido del dispositivo
C2=Temperatura
E5=Halt System ID, Flash ID
E8=Firmware Version Information
E9=ECC Fail Record
EA=Average Erase Count, Max Erase Count
EB=Good Block Count, System Block Count

[SmartIntel]
03=Spin Up Time
04=Start/Stop Count
05=Re-Allocated Sector Count
09=Horas encendido
0C=Nº de ciclos de encendido del dispositivo
C0=Unsafe Shutdown Count
E1=Host Writes
E8=Available Reserved Space
E9=Media Wearout Indicator
B8=End to End Error Detection Count

;Updated 4.1
AA=Available Reserved Space
AB=Program Fail Count
AC=Erase Fail Count
BB=Uncorrectable Error Count

;Updated 4.3
AE=Unexpected Power Loss
E2=Timed Workload Media Wear
E3=Timed Workload Host Read/Write Ratio
E4=Timed Workload Timer
F1=Total LBAs Written
F2=Total LBAs Read
F9=Total NAND Writes

[SmartSamsung] ;Updated (4.3)
05=Reallocated Sector Count
09=Power-on Hours
0C=Power-on Count
AF=Program Fail Count (Chip)
B0=Erase Fail Count (Chip)
B1=Wear Leveling Count
B2=Used Reserved Block Count (Chip)
B3=Used Reserved Block Count (Total)
B4=Unused Reserved Block Count (Total)
B5=Program Fail Count (Total)
B6=Erase Fail Count (Total)
B7=Runtime Bad Block (Total)
BB=Uncorrectable Error Count
BE=Airflow Temperature
C2=Temperature
C3=ECC Error Rate
C6=Off-Line Uncorrectable Error Count
C7=CRC Error Count
C9=Super cap Status
CA=SSD Mode Status
EB=POR Recovery Count
F1=Total LBA Written
F2=Total LBA Read

[SmartSandForce] ;Updated (3.7.0)
01=Raw Read Error Rate
05=Retired Block Count
09=Power-on Hours
0C=Power Cycle Count
0D=Soft Read Error Rate
64=Gigabytes Erased
AA=Reserve Block Count
AB=Program Fail Count
AC=Erase Fail Count
AE=Unexpected Power Loss Count
B1=Wear Range Delta
B5=Program Fail Count
B6=Erase Fail Count
B8=Reported I/O Error Detection Code Errors
BB=Reported Uncorrectable Errors
C2=Temperature
C3=On-the-Fly ECC Uncorrectable Error Count
C4=Reallocation Event Count
C6=Uncorrectable Sector Count
C7=SATA R-Errors (CRC) Error Count
C9=Uncorrectable Soft Read Error Rate
CC=Soft ECC Correction Rate
E6=Life Curve Status
E7=SSD Life Left
E8=Available Reserved Space
EB=SuperCap health
F1=Lifetime Writes from Host
F2=Lifetime Reads from Host

[SmartJMicron61x] ;Added (3.9)
01=Read Error Rate
02=Throughput Performance
03=Spin-Up Time
05=Reallocated Sectors Count
07=Seek Error Rate
08=Seek Time Performance
09=Power-On Hours
0A=Spin Retry Count
0C=Power Cycle Count
A8=SATA PHY Error Count
AF=Bad Cluster Table Count (ECC Fail Count)
C0=Unexpected Power Loss Count
C2=Temperature
C5=Current Pending Sector Count
AA=Bad Block Count
AD=Erase Count

[SmartMicron] ;Added (4.0)/Updated (4.5)
01=Raw Read Error Rate
05=Reallocated Sectors Count
09=Power-On Hours
0C=Power Cycle Count
AA=Grown Failing Block Count
AB=Program Fail Count
AC=Erase Fail Count
AD=Wear Leveling Count
AE=Unexpected Power Loss Count
B5=Non-4k Aligned Access
B7=SATA Interface Downshift
BB=Reported Uncorrectable Errors
BC=Command Timeout
BD=Factory Bad Block Count
C4=Reallocation Event Count
C5=Current Pending Sector Count
C6=Smart Off-line Scan Uncorrectable Error Count
C7=Ultra DMA CRC Error Rate
CA=Percentage Of The Rated Lifetime Used
CE=Write Error Rate

;4.5
B8=Error Correction Count
C2=Enclosure Temperature
C3=Cumulative Corrected ECC

[SmartOcz] ;Added (4.5)
01=Raw Read Error Rate
03=Spin Up Time
04=Start Stop Count
05=Reallocated Sectors Count
09=Power-On Hours
0C=Power Cycle Count
E8=Total Count of Write Sectors
E9=Remaining Life
